Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/gratis_barnehageplasser_vil_bli_et_okonomisk_loft_for_mange_samiske_familier.html.tmx
Source language: nob
Languages: smj

source: Gratis barnehageplasser vil bli et økonomisk løft for mange samiske familier
smj: Nåvkå mánájgárddesadje sjaddá økonomijjalasj buorep dille moadda sáme familjajda

source: Når regjeringen trolig innfører gratis barnehageplasser for alle barn bosatt i Finnmark og i Nord-Troms fra 1. august neste år, så innebærer dette et økonomisk løft for mange familier, også mange samiske familier.
smj: Gå ráddidus jáhkedahtte tjadát nåvkå mánájgárddesadje gájk mánájda Finnmárkon ja Nuortta-Råmsån boahttejage bårggemáno 1. biejve rájes, da buoret dat økonomijjalasj dilev moadda familjajda, ja aj sáme familjajda.

source: –Sametinget har jobbet med forslaget om gratis samiske barnehageplasser lenge, så neste steg må være å utvide ordningen til andre samiske områder, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Sámedigge la barggam ævtodusájn nåvkå mánájgárddesajijn guhkev, boahtte lávkke la dáv årdnigav joarkedit guoskatjit ietjá sáme guovlojt, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: – Vi kjenner til de økonomiske utfordringene som mange familier sliter med i Finnmark og i Nord-Troms, så derfor blir ordningen med gratis barnehageplass for alle barn et godt tilbud.
smj: - Mij dåbddåp økonomijjalasj hásstalusájt moadda familjajda Finnmárkon ja Nuortta-Råmsån, danen sjaddá nåvkå mánájgárddesadjeårdnik gájk mánájda buorre fálaldahka.

source: Dette vil sikre og styrke familieøkonomien for mange småbarnsfamilier, vil skape forutsigbarhet og vil også endre fraflyttingsutfordringer i mange samiske kommuner, sier Mikkelsen.
smj: Dat sihkarasstá ja nanni familljaøkonomijjav moadda smávmánáfamiljajda, vaddá stuovesvuodav ja sjaddá aj rievddat ierit jåhtemhásstalusájt moadda sáme suohkanijn, javllá Mikkelsen

source: Sametingets statistikk viser at på landsbasis er det 893 barn som har samisk barnehagetilbud, og av disse er det 665 barn som har samisk barnehagetilbud i Finnmark og i Nord-Troms.
smj: Sámedikke statistihka vuosedi jut ålles lándan li 893 máná gudi oadtju sáme mánájgárddefálaldagáv, ja dajs li 665 máná gudi oadtju mánájgárddefálaldagáv Finnmárkon ja Nuortta-Råmsån.

source: – Jeg ønsker å gi ros til Distriktsdemografiutvalget, som foreslo gratis barnehageplasser som et riktig og viktig tiltak for å motivere flere unge til å flytte til distriktskommuner.
smj: - Mån sidáv rámmpot Guovllodemografijjanammadusáv, gut oajvvadi nåvkå mánájgárddesadjefálaldagáv riekta ja ájnas doajmman måvtåstuhttet nuorajt jåhtet guovllosuohkanijda.

source: Regnestykket viser at samiske familier i Finnmark og Nord-Troms betaler årlig nærmere 22 millioner kroner i barnehagebetaling, og nå slipper de denne regningen, og dette har Sametinget jobbet for i flere år, sier Mikkelsen.
smj: Riekknim vuoset sáme familja Finnmárkon ja Nuortta-Råmsån máksi lagábu 22 millijåvnå kråvnå mánájgárddemáksemijn, ja dálla e da dárbaha das dav rieknigav mákset, ja dájna la Sámedigge barggam måttijt jagijt, javllá Mikkelsen.

source: – Ordningen må utvides til andre samiske områder
smj: - Årdnik hæhttu vijdeduvvat ietjá sáme guovlojda

source: Sametingsråd Mikkelsen mener at gratis barnehageordningen også må utvides til andre samiske områder, som Troms, Nordland, Trøndelag, Oslo/Viken og Innlandet.
smj: Sámedikkeráde Mikkelsena mielas hæhttu nåvkå mánájgárddesadjeårdnik vijdeduvvat guoskatjit sámeguovlojt, dagu Råmsså, Nordlánnda, Trøndelag, Oslon/Viken, ja Innlandet.

source: Sametingets oversikt viser at det er 228 barn som får samisk barnehagetilbud i 24 barnehager - fra Tromsø i nord til Oslo i sør.
smj: Sámedikke gåvvå vuoset jut la 228 máná gudi oadtju sáme mánájgárddefálaldagáv 24 mánájgárdijn – Råmsås nuorttan gitta Oslon oarjján.

source: – Dersom alle samiske barn får gratis barnehageplass, så vil denne ordningen koste bare 7,5 millioner kroner sør for Nord-Troms.
smj: - Jus gájk sáme máná oadtju nåvkå mánájgárddesajijt, de dat årdnik sjaddá mákset dåssju 7,5 millijåvnå kråvnå oarjjela Nuortta-Råmså.

source: Vi i Sametinget ønsker et felles samfunnsløft for samiske familier.
smj: Mij Sámedikken sihtap aktisasj sebrudaklåpptimav sáme familjajda.

source: Det er god distriktspolitikk og meget god språkpolitikk, avslutter Mikkelsen.
smj: Dat la buorre guovllopolitihkka ja riek buorre giellapolitihkka, låhpat Mikkelsen.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
smj: Gatjálvisá jali ságájdahttem guládalá, sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
